@extends('front.master')
@section('bodyRight')
    <div class="row text-justify">
<p>আসসালামুআলাইকুম ওয়ারহমাতুল্লাহি ওয়াবারাকাতুহু। halalghor.com হালাল ঘর ডট কম একটি ইকমার্স সাইট, যেখানে ইসলামিক প্রায় সকল ধরনের হালাল পণ্য সামগ্রী বিক্রয় করা হয়। যেমনঃ হালাল ফুড, হালাল পারফিউম, ইসলামিক বই এছাড়াও একটি পরিবারের জন্য প্রয়োজনীয় হালাল পণ্যসামগ্রী যেমনঃ মুসলিম ছেলেদের ফ্যাশান, মুসলিম বোনদের ফ্যাশান, গৃহসজ্জা, গ্যাজেট ইত্যাদি অতন্ত্য স্বল্প মূল্যে বিক্রয় করা হয়।

    <br>
    <br><br>
    আমাদের বৈশিষ্ট সমূহঃ<br><br>

    ১। সম্পূর্ন হালাল প্রডাক্ট<br>

    ২। শতভাগ খাটি<br>

    ৩। সাশ্রয়ী পণ্য মূল্য<br>

    ৪। দ্রুত পণ্য ডেলিভারি<br>

    ৫। ৭ দিনের মধ্যে অব্যবহিত পণ্য ফেরৎ</p>
    </div>
@endsection
